IDEA Open Model
LoadCase Constructor
 Constructor
 Namespace: IdeaRS.OpenModel.Detail.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public LoadCase()
Public Sub New
public:
LoadCase()
See Also
Reference
LoadCase Class
IdeaRS.OpenModel.Detail.Loading Namespace